<template>
  <head>
    <meta name="description" content="اتاقک">
  </head>
  <NuxtLayout> </NuxtLayout>
</template>
<script setup>
useHead({
  title: "اتاقک اجاره ویلا اجاره سوییت - اپلیکیشن اتاقک - اتاقک کردان",
  description: "اتاقک پرطرفدارترین اپلیکیشن و سایت اجاره روزانه ویلا، سوئیت و مراکز بوم گردی در ایران. اجاره ویلا و باغ اطراف تهران ویلا استخردار، باغ ویلا و کلبه در نقاط نزدیک به تهران. باغ بهادران اصفهان. اجاره ویلا در لواسان. اجاره سوئیت در کیش. ویلای استخردار.",
  meta: [
    { name: 'keywords', content: 'اتاقک' }
  ],
});
</script>
